
/* Class = "NSWindow"; title = "Vignette"; ObjectID = "1"; */
"1.title" = "vinyet";

/* Class = "NSTextFieldCell"; title = "Exposure"; ObjectID = "12"; */
"12.title" = "Maruz kalma";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Hardness"; ObjectID = "213"; */
"213.title" = "Sertlik";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "227"; */
"227.title" = "ölçek";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "255"; */
"255.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "2FL-bp-7YA"; */
"2FL-bp-7YA.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "MsY-Gg-A0P"; */
"MsY-Gg-A0P.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Shape"; ObjectID = "b0h-VE-9US"; */
"b0h-VE-9US.title" = "Şekil";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "eEp-sX-DI1"; */
"eEp-sX-DI1.ibShadowedToolTip" = "Ayna görünümü";
